[ShieldAmmo]
ItemName="Часть пластины"

[ShieldAmmoPickup]
PickupMessage="Часть пластины"

[ShieldPickup]
Description="Щитами являются легкие устройства защиты, развернутые полицией и некоторых военных организаций."
ItemName="Полицейский Щит"
ItemShortName="Щит"
PickupMessage="Вы получили Щит"

[Shield]
Description="Щитами являются легкие устройства защиты, развернутые полицией и некоторых военных организаций."
ItemName="Полицейский Щит"